/* Localized versions of Info.plist keys */

CFBundleName = "Volume Calculator";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "Volume Calculator version 1.1, Copyright (c) 2008 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2008 Antoine Rosset.";
